backup_php/resources/mn/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBAYJKoZIhvcNAQcCoIIG9TCCBvECAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTMzNjAwMzc4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0wOC0wNlQyMTowNToxOC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMDgtMDZUMjE6MDc6MTgtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNMMIIDSDCCAjCgAwIBAgIICEt+lMgTNhcwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE4MDcyNDIzNTcwNVoXDTIwMDcyMzIzNTcw
NVowLjERMA8GA1UEAwwIcG9zY2xvdWQxGTAXBgNVBAUTEENVSVQgMjAzNjE4NTA4
MzIwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQDFAimeW/MFkGrsRoOp
hoImOQDfdtRxN4Xf43LH1agw0UKBAZ+raVJIdQUxWKnf/dx4RSiZA4zWr9jF6m0C
LLhNlf8M/qo0wKH3B/G01qX6juoSFBzS/rH7GQF5x4m2kxREVVF4PYEKU8SCQLmi
acj3p4rHuvng1O0FjuyR7Q5Q2HxWDvjaKqpm/3ga8V79Cnkh5/gS7iE1vecowN6j
XT3s6y8v6XDMwYNKg6JO1RKAdAxVDqPeHMCxstd+YnPqHxjnI98L4/xluV6YBg/+
ZAYikXWJYEOHy5lb3SO3bv1/B2wtrO8a1GZXCEYTlGKZyehAk/1H2+4kXPlKEksu
0rQnAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUs7LT//3put7e
ja8RIZzWIH3yT28wHQYDVR0OBBYEFM9i+r5s6KnHsxmD2L+VdHpw22BKMA4GA1Ud
DwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAraxTUHU4Dywene1BlQuptbrW
fv5smA415hmTm6z9NS47R9DK4cfkxzf2oKi5SA8w8OKcQpJyuqRfL1HFrVf71hPX
Y1mgDEmRVqjEucKXN5kZ14IDKXuNRV/NW+zdjKVGMQagD7v1Bu2Gx+fvhkQkNGqV
/ykoXGtS0EWHf2T7uSv+qP54tqc5dygFq7rTjvjC46bDq3mgD7bREF5mJ3vo8nfd
cBqOQpVQjXsanCPLlhZM/a1UNGoLxIh3qkqMPDnmq1YlABvcarfJw4mDOdSLA7KX
6WzdUXstAeTJpFPaZaLv66TFoUn+AjDKAky9Q4zbsM7NFuYZITocySqpLsad9zGC
AlYwggJSAgEBMEQwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNV
BAoMBEFGSVAxCzAJBgNVBAYTAkFSAggIS36UyBM2FzANBglghkgBZQMEAgEFAKCB
5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xODA4
MDcwMDA2MThaMC8GCSqGSIb3DQEJBDEiBCBX1DUVGpl3OLeYF6yxwkZaN4eIZmc/
Bk7kPJ1KkgWjkjB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgB
ZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASCAQCqhv/68UCeiGJANaM/1tiDuXyFxLAOCC3xE9ZpwDZF7+JZJ+YO3ZHD
4AR6cN5xOg8Y4N6zIC5R0SdKwPOJCxGWiTPzVKgYZjJXyRVniT6o/90+XfCIgqKE
X1WZboiqmFIa47GIU3glCTwnNlP05jflDTcxyfSGoeCbY0Gj45bUWW/SI5uAnMh1
nMk18F/Xa5ctLl3DLwSN9Gz2y05ISHOU6dK/bkUlyI60Fbk2OWDIHAkJLYrT2BfI
akq5piIiJ8uyh3SRJQ/FPHb5XcVsU0uT5upa88BqmmBDAQpVQ/YjxJssp7GKoZLB
/575gp0iZSXNaP0nPf+oo/t8DGLM/jUl

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
