afip/Old/clase_pack_fe_OLD/tmp/padrona4_ws_sr_padron_a4_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG1AYJKoZIhvcNAQcCoIIGxTCCBsECAQExCzAJBgUrDgMCGgUAMIIBOgYJKoZI
hvcNAQcBoIIBKwSCASc8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1MzYxMDIxNTg8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE4LTA5LTA0VDE5OjUyOjM4LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOC0wOS0wNFQyMDoxMjozOC0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3Nfc3JfcGFkcm9uX2E0PC9zZXJ2aWNlPjwv
bG9naW5UaWNrZXRSZXF1ZXN0Pg0KoIIDTDCCA0gwggIwoAMCAQICCDf+YiSxAD6N
MA0GCSqGSIb3DQEBDQUAMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0xNzExMjIxOTI2NDNaFw0xOTEx
MjIxOTI2NDNaMC4xETAPBgNVBAMMCHBhZHJvbmE0MRkwFwYDVQQFExBDVUlUIDIw
MzA3NzY2NTE2MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAqypmNhVQ
nb8a391lQ7IUXWawwlTGqp8xaSEUyLnKRoPhjGNIlriZ4fv5DmB7xz8mOBQDcM5N
KgQTt5g8FN+K4tRBTtxyUbb5eIvs7g9o8oYoKF2bHebAqvvLfrEEXD7f1lGA3XuQ
1yniwFYfycA1HbD439ukQsCxEfUch0BhjDeziUwAF4nnOI8WlUmTnhcp3pLR2bht
vM5P5Rtl6DY3GkeFsr0WUkPGeVuRv5kOVsCrGWnTvdKRaOCJFY5v+6qPrmF8tS2M
vxhg8Ia+yUf1oH2/1P/1u4f+48j51juzbfoP9W5ZTfdtXR2WTB/p9lo1Mv6CIOIP
Mz4jIolax2/+0QIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy
0//96bre3o2vESGc1iB98k9vMB0GA1UdDgQWBBSwoch8zZPAABPQUzfQ3B/EA86z
ljAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAIUmxy4TL+0ANYsY
8fgewpR6dv/6y7NcqzMZCnvmW+2Gc3ektA9LZq6wIzec/J+nPuAQ/8Nup7Paw4cH
xx9+ViQKvU/XvXdOwqjNc5hc8q6olzgTJDSRl5r3gwOOtXTwjWK4iJm38NJuyYI3
VMfsGb8aQZJhOLe0xJgNLucPNLNLhzxXd2qUCHZSG390d74P0HtFfD5f/juFQIW+
xC1S0AZF6catHf76JBMuiqsIvenrGndyUWiN1nJmeqwxdjz/rfo8B4/TUnomc33G
c+JcURcdaArGbE0FOllr3rH4XICuAuJCK1UnB25xHFjovjnZ6i3pC89rIFcHr5n/
j+9DnB4xggIfMIICGwIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0
MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIN/5iJLEAPo0wCQYFKw4DAhoF
AKCBsTAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0x
ODA5MDQyMzAyMzhaMCMGCSqGSIb3DQEJBDEWBBRJuRg+vZPEgcbN/WjTdXgKQPa5
wTBSBgkqhkiG9w0BCQ8xRTBDMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASCAQBhBQCEEsXLefT+W3eR59HDSvghe7gyvh+PCXxKmEpPWg+xlx2nmzf3
QF7mMbOhtNA5tMfMH/788sBzPvmAu13nVM4O1oxxyxUnkbgY3egwb4Oq1TulXJrQ
/1JezRa3T1g8uEFwzNzm1HRlaas5P4bLDXYxQLpmI6FvSV9kO8qMI0aLOe/SOyhe
SZFAns9yJjcioVRJ6D/MDd20c6jygvj3OOEIgsaWIxB9Uodz/Qbu3RoX3O9+pa7P
YPdvrBml16z+UkFDT9of/Ssj3HRHidI2qwXlgYs38M3K+sTCG9wTwhHQ7te+JGPc
q1K4YBqaC3NfIzFlGH7azgJlH2oAnP+t

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
