src/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHBwYJKoZIhvcNAQcCoIIG+DCCBvQCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTMyMjcxNjQxPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0wNy0yMlQxNjo1OTo0MSswMjowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMDctMjJUMTc6MDE6NDErMDI6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzY3Q8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNPMIIDSzCCAjOgAwIBAgIIWCECHjjUhGkwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE4MDcxOTIxNDYzOFoXDTIwMDcxODIxNDYz
OFowMTEUMBIGA1UEAwwLdGVzdGluZ01heGkxGTAXBgNVBAUTEENVSVQgMjAzNjA4
MTE2NDcwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQCo5MxZj6bd3YJT
jdrOr2ebPU6lAkN5A5DcmyfKmy0ZBBmHqrsdMqXNnEUW4g2wxts2icNr3sfUsbP2
cZ5nuV1fz/Tevg4fye2MLnw6fiwmLxCUt0QS/UIo1rl6z6X1mSfOo9Ycj8lacjOi
cx9On0rjYV3OZ6HPh0J6B8sf/nviiZ3SJ6qozcgnEVMz8KgbW1w9qvK3pkN98sUO
ssvDYJkuxHOGQ3UC+4fsM72LNpx6mfIMF9YbG5klc1UXYw2D1sxpdtuYfTGoWfwt
r1mLyKtvz984rV8vFsqeuSBY5eJKJkFqEHqJVY5bXsRkZpyp/+l4ukqg9+9wNDmQ
1Fc9EliJAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUs7LT//3p
ut7eja8RIZzWIH3yT28wHQYDVR0OBBYEFH+rBS+jFENlx8GIwKxdMKryE7avMA4G
A1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAFWNVqTqN+nuny2icNwsY
MLe9GYbWwJVjBN90DRqNgz3TcfwbRYoxm5+xrrEPZFYjlzSzq3gWOMbe4YbqSzvP
vmcKU9J+lE+C6RFzsHnb+xrOYeT25lrNo/R4qVQUDidrCyqfhnhdK7BuyHEP+8YF
fPkFjSAIWoBJyOOYBfdaFl63LJlDKRLcoaI+1jL2j07wUAstwI5aadf7/lnNtQBV
L3Dkw+jsw27UJhGiZ66qR4G7281k4ECOGpRjvV1Ya/KIA8jEy6LZsS/wu94b3lUk
E1ECYqVSZjuFdwnahFh6QugJ8c35kGIDsywOBAgbWWY5FN3p/M2kfe8zk3a9BTfA
0jGCAlYwggJSAgEBMEQwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTAL
BgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAghYIQIeONSEaTANBglghkgBZQMEAgEF
AKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0x
ODA3MjIxNTAwNDFaMC8GCSqGSIb3DQEJBDEiBCCup4iiFhHiIOscbFTtMiSiUal3
XTdxT6bPABYNddOKIjB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglg
hkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIA
gDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG
9w0BAQEFAASCAQAEpgVxKKN4XI74rTmkzb7EsN4G3kClcLh2nKCRvVpojPJmU9YL
amEsjXPV5/ulK0UwoFyWwyJNwzvSz5zDwbij9OZALmBZcIVZUN09uaRrHs5BVeE7
TABSUODYg9ZHIufREnq0TyvzAxuweBHwhNN9nC5h2slnAClI1TQNow14DofbPYyZ
C+hz3O40lCvKhRPCj1CGHcdOEjK0diu55jwlkv5N4YuWpFRYvdxunrDJkmgFMI8h
+oeKyF8QcqIqLL+YQTasdA/tdxQBGMzAsXxLvYDxK/XAF4ASKh6HJ8oNdmvYH4yW
WbieWHub/ebR8ZG6BIqsD32cyCcE01Q97Nzc

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
